espressif/esp-idf/components/mbedtls/test_apps/mbedtls_ut/sdkconfig.ci.rom_impl
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_ESP32C2_REV_MIN_200=y
CONFIG_MBEDTLS_USE_CRYPTO_ROM_IMPL=y
